tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "sqlite"
brew "chromedriver"
brew "curl", link: true
brew "emacs", args: ["with-cocoa"]
brew "git"
brew "mysql", link: false
brew "postgresql", restart_service: true
brew "ripgrep"
brew "youtube-dl"
brew "zsh"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
cask "1password"
cask "google-chrome"
cask "slack"
cask "iterm2"
